/* Class = "UILabel"; text = "Connecting to Camera"; ObjectID = "1rv-iD-uLF"; */
"1rv-iD-uLF.text" = "카메라에 접속 중...";

/* Class = "UIBarButtonItem"; title = "Import All"; ObjectID = "36w-hG-0f2"; */
"36w-hG-0f2.title" = "모두 가져오기";

/* Class = "UINavigationItem"; title = "PK Import"; ObjectID = "ho7-EW-Dft"; */
"ho7-EW-Dft.title" = "PK Import";

/* Class = "UIBarButtonItem"; title = "ALL"; ObjectID = "jqn-jk-k1g"; */
"jqn-jk-k1g.title" = "ALL";

/* Class = "UILabel"; text = "Loading list of Photos"; ObjectID = "PXh-81-kzK"; */
"PXh-81-kzK.text" = "사진 목록 읽는 중...";

/* Class = "UIBarButtonItem"; title = "Connecting..."; ObjectID = "rX5-LK-L77"; */
"rX5-LK-L77.title" = "접속 중...";

/* Class = "UIBarButtonItem"; title = "Select All"; ObjectID = "TVa-vO-4mC"; */
"TVa-vO-4mC.title" = "모두 선택";

